[
  "table-editor-obsidian",
  "markdown-table-editor",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-git",
  "customizable-menu",
  "codeblock-customizer",
  "obsidian-command-alias-plugin",
  "colored-text",
  "floating-toc",
  "obsidian-quiet-outline",
  "ob-table-enhancer"
]